[
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-codemirror-options",
  "obsidian-image-auto-upload-plugin",
  "mousewheel-image-zoom",
  "calendar",
  "url-into-selection",
  "homepage",
  "surfing",
  "obsidian-advanced-slides",
  "obsidian-git"
]